Repository: guitaripod/Tailscode
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans, zh_hant

source: tab shows them
de: tab zeigt sie
es: tab los muestra
fr: tab les affiche
it: tab li mostra
ja: tab で表示
ko: tab으로 표시
pt_br: tab mostra
zh_hans: tab 显示
zh_hant: tab 顯示

source: Fewer
de: Weniger
es: Menos
fr: Moins
it: Meno
ja: 折りたたむ
ko: 간략히
pt_br: Menos
zh_hans: 收起
zh_hant: 收合

source: tab hides them again
de: tab blendet sie wieder aus
es: tab los oculta de nuevo
fr: tab les masque à nouveau
it: tab li nasconde di nuovo
ja: tab で再び隠す
ko: tab으로 다시 숨기기
pt_br: tab oculta de novo
zh_hans: tab 再次隐藏
zh_hant: tab 再次隱藏

source: Whatever fits the picture
de: Was auch immer zum Bild passt
es: Lo que encaje con la imagen
fr: Ce qui convient à l’image
it: Qualsiasi cosa si adatti all’immagine
ja: 映像に合うものにお任せ
ko: 장면에 어울리는 대로
pt_br: O que combinar com a imagem
zh_hans: 由画面自行决定
zh_hant: 由畫面自行決定

source: Every clip comes with sound. Say what is heard, or let the model decide
de: Jeder Clip hat Ton. Sag, was zu hören ist, oder überlass es dem Modell
es: Todos los clips llevan sonido. Di qué se escucha, o deja que lo decida el modelo
fr: Chaque clip a du son. Dites ce qu’on entend, ou laissez le modèle décider
it: Ogni clip ha l’audio. Di' cosa si sente, oppure lascia decidere al modello
ja: どのクリップにも音がつきます。何が聞こえるかを伝えるか、モデルに任せてください
ko: 모든 클립에는 소리가 들어갑니다. 무엇이 들리는지 말하거나, 모델이 정하도록 두세요
pt_br: Todo clipe vem com som. Diga o que se ouve, ou deixe o modelo decidir
zh_hans: 每个片段都自带音效。说出你想听到的声音，或者交给模型决定
zh_hant: 每個片段都自帶音效。說出你想聽到的聲音，或者交給模型決定

source: What is heard: rain on a tin roof, a distant train…
de: Was zu hören ist: Regen auf einem Blechdach, ein entfernter Zug …
es: Lo que se escucha: lluvia en un tejado de chapa, un tren a lo lejos…
fr: Ce qu’on entend : pluie sur un toit de tôle, un train au loin…
it: Cosa si sente: pioggia su un tetto di lamiera, un treno lontano…
ja: 聞こえるもの：ブリキ屋根に降る雨、遠くを走る列車…
ko: 들리는 소리: 양철 지붕에 떨어지는 빗소리, 멀리서 들리는 기차 소리…
pt_br: O que se ouve: chuva num telhado de zinco, um trem ao longe…
zh_hans: 听到的声音：雨点打在铁皮屋顶上，远处的火车声…
zh_hant: 聽到的聲音：雨點打在鐵皮屋頂上，遠處的火車聲…

source: %@ runs without guidance, so this changes nothing
de: %@ läuft ohne Guidance, daher ändert das nichts
es: %@ funciona sin guía, así que esto no cambia nada
fr: %@ fonctionne sans guidage, donc cela ne change rien
it: %@ funziona senza guida, quindi questo non cambia nulla
ja: %@ はガイダンスなしで動作するため、これは何も変わりません
ko: %@은(는) 가이던스 없이 동작하므로 이 설정은 아무 효과가 없습니다
pt_br: %@ funciona sem orientação, então isso não muda nada
zh_hans: %@ 不使用引导机制运行，因此这项设置不会有任何效果
zh_hant: %@ 不使用引導機制運行，因此這項設定不會有任何效果

source: Recent clips
de: Letzte Clips
es: Clips recientes
fr: Clips récents
it: Clip recenti
ja: 最近のクリップ
ko: 최근 클립
pt_br: Clipes recentes
zh_hans: 最近的片段
zh_hant: 最近的片段

source: The words alone
de: Nur die Worte
es: Solo las palabras
fr: Les mots seuls
it: Solo le parole
ja: 言葉だけ
ko: 글로만
pt_br: Só as palavras
zh_hans: 只用文字
zh_hant: 只用文字

source: A picture the clip opens on, or the end of a clip already made
de: Ein Bild, mit dem der Clip beginnt, oder das Ende eines bereits erstellten Clips
es: Una imagen con la que empieza el clip, o el final de un clip ya hecho
fr: Une image sur laquelle le clip s’ouvre, ou la fin d’un clip déjà réalisé
it: Un’immagine su cui si apre la clip, oppure la fine di una clip già fatta
ja: クリップの冒頭になる画像、または既存クリップの最後のフレーム
ko: 클립이 시작될 이미지, 또는 이미 만든 클립의 마지막 장면
pt_br: Uma imagem com que o clipe começa, ou o final de um clipe já feito
zh_hans: 片段开头的画面，或者某个已完成片段的结尾
zh_hant: 片段開頭的畫面，或者某個已完成片段的結尾

source: A picture file…
de: Eine Bilddatei …
es: Un archivo de imagen…
fr: Un fichier image…
it: Un file immagine…
ja: 画像ファイル…
ko: 이미지 파일…
pt_br: Um arquivo de imagem…
zh_hans: 图片文件…
zh_hant: 圖片檔案…

source: Sent to the machine with the render
de: Wird an den Rechner mit dem Rendering gesendet
es: Se envía a la máquina donde se renderiza
fr: Envoyé à la machine qui effectue le rendu
it: Inviato alla macchina che esegue il rendering
ja: レンダリングを行うマシンに送信されます
ko: 렌더링하는 컴퓨터으로 전송됩니다
pt_br: Enviado à máquina que faz a renderização
zh_hans: 会发送到执行渲染的那台机器
zh_hant: 會傳送到執行渲染的那台機器

source: Where “%@” ended
de: Wo „%@“ endete
es: Donde terminó «%@»
fr: Là où « %@ » s’est terminé
it: Dove è finito «%@»
ja: 「%@」が終わった場所
ko: "%@"이(가) 끝난 지점
pt_br: Onde "%@" terminou
zh_hans: “%@”结束的地方
zh_hant: 「%@」結束的地方

source: The last frame of that clip opens this one
de: Das letzte Frame dieses Clips eröffnet diesen hier
es: El último fotograma de ese clip abre este
fr: La dernière image de ce clip ouvre celui-ci
it: L’ultimo fotogramma di quella clip apre questa
ja: そのクリップの最後のフレームが、このクリップの冒頭になります
ko: 그 클립의 마지막 프레임이 이 클립을 엽니다
pt_br: O último quadro daquele clipe abre este
zh_hans: 那个片段的最后一帧，会作为这个片段的开头
zh_hant: 那個片段的最後一個影格，會作為這個片段的開頭

source: No picture
de: Kein Bild
es: Sin imagen
fr: Aucune image
it: Nessuna immagine
ja: 画像なし
ko: 이미지 없음
pt_br: Sem imagem
zh_hans: 没有图片
zh_hant: 沒有圖片

source: Continue it
de: Fortsetzen
es: Continuarlo
fr: Le continuer
it: Continuala
ja: 続きを作る
ko: 이어서 만들기
pt_br: Continuar
zh_hans: 继续这个片段
zh_hant: 繼續這個片段

source: Start the next clip where this one ended, with these words to edit
de: Beginne den nächsten Clip dort, wo dieser endete, mit diesen Worten zum Bearbeiten
es: Empieza el siguiente clip donde terminó este, con estas palabras para editar
fr: Commencez le clip suivant là où celui-ci s’est terminé, avec ces mots à modifier
it: Inizia la clip successiva da dove è finita questa, con queste parole da modificare
ja: このクリップが終わった場所から次のクリップを始めます。言葉は編集できます
ko: 이 클립이 끝난 지점부터 다음 클립을 시작합니다. 문구는 수정할 수 있습니다
pt_br: Comece o próximo clipe de onde este terminou, com estas palavras para editar
zh_hans: 从这个片段结束的地方开始下一个片段，这些文字可以编辑
zh_hant: 從這個片段結束的地方開始下一個片段，這些文字可以編輯

source: Animate this
de: Animieren
es: Animar esto
fr: Animer ceci
it: Anima questo
ja: これをアニメ化
ko: 이것 애니메이션으로 만들기
pt_br: Animar isto
zh_hans: 让它动起来
zh_hant: 讓它動起來

source: Open the video forge with this picture as the first frame
de: Öffnet die Video-Schmiede mit diesem Bild als erstem Frame
es: Abre la forja de video con esta imagen como primer fotograma
fr: Ouvre la forge vidéo avec cette image comme première image
it: Apre la fucina video con questa immagine come primo fotogramma
ja: この画像を最初のフレームとして動画フォージを開きます
ko: 이 이미지를 첫 프레임으로 동영상 포지를 엽니다
pt_br: Abre a forja de vídeo com esta imagem como primeiro quadro
zh_hans: 以这张图片作为第一帧，打开视频工坊
zh_hant: 以這張圖片作為第一個影格，打開影片工坊

source: sound
de: Ton
es: sonido
fr: son
it: audio
ja: 音あり
ko: 소리
pt_br: som
zh_hans: 有声音
zh_hant: 有聲音

source: muted
de: Stumm
es: silenciado
fr: muet
it: muto
ja: ミュート
ko: 음소거
pt_br: mudo
zh_hans: 静音
zh_hant: 靜音

source: m mutes and unmutes
de: m schaltet Ton stumm/an
es: m silencia y reactiva
fr: m coupe et réactive le son
it: m disattiva e riattiva l’audio
ja: m でミュート切り替え
ko: m으로 음소거 전환
pt_br: m silencia e reativa
zh_hans: m 切换静音
zh_hant: m 切換靜音

source: Sketch
de: Skizze
es: Boceto
fr: Esquisse
it: Schizzo
ja: スケッチ
ko: 스케치
pt_br: Esboço
zh_hans: 草图
zh_hant: 草圖

source: Sketch · %@ · step %@ of %@
de: Skizze · %@ · Schritt %@ von %@
es: Boceto · %@ · paso %@ de %@
fr: Esquisse · %@ · étape %@ sur %@
it: Schizzo · %@ · passaggio %@ di %@
ja: スケッチ · %@ · ステップ %@/%@
ko: 스케치 · %@ · 단계 %@/%@
pt_br: Esboço · %@ · passo %@ de %@
zh_hans: 草图 · %@ · 第 %@ / %@ 步
zh_hant: 草圖 · %@ · 第 %@ / %@ 步

source: the machine's own sketch of the first frame so far
de: die eigene Skizze des Rechners vom ersten Frame bis jetzt
es: el boceto que la máquina lleva hecho del primer fotograma
fr: l’esquisse que la machine a faite jusqu’ici de la première image
it: lo schizzo che la macchina ha fatto finora del primo fotogramma
ja: そのマシンが今作っている最初のフレームのスケッチ
ko: 그 컴퓨터이 지금까지 그린 첫 프레임의 스케치
pt_br: o esboço que a máquina já fez do primeiro quadro
zh_hans: 这台机器目前为止画出的第一帧草图
zh_hant: 這台機器目前為止畫出的第一個影格草圖

source: %@ failed: %@
de: %@ fehlgeschlagen: %@
es: %@ falló: %@
fr: %@ a échoué : %@
it: %@ non riuscito: %@
ja: %@ が失敗: %@
ko: %@ 실패: %@
pt_br: %@ falhou: %@
zh_hans: %@ 失败：%@
zh_hant: %@ 失敗：%@

source: The render failed and said nothing about why
de: Das Rendern ist fehlgeschlagen, ohne einen Grund zu nennen
es: El renderizado falló y no dijo por qué
fr: Le rendu a échoué sans préciser pourquoi
it: Il rendering non è riuscito e non ha detto perché
ja: レンダリングは失敗しましたが、理由は示されませんでした
ko: 렌더링이 실패했지만 이유를 알려주지 않았습니다
pt_br: A renderização falhou e não disse por quê
zh_hans: 渲染失败了，但没有说明原因
zh_hant: 渲染失敗了，但沒有說明原因

source: Ready to render
de: Bereit zum Rendern
es: Listo para renderizar
fr: Prêt à rendre
it: Pronto per il rendering
ja: レンダリングの準備ができました
ko: 렌더링할 준비가 되었습니다
pt_br: Pronto para renderizar
zh_hans: 已准备好渲染
zh_hant: 已準備好渲染

source: Waking the renderer…
de: Renderer wird geweckt …
es: Despertando el renderizador…
fr: Réveil de la machine de rendu…
it: Riattivazione della macchina di rendering…
ja: レンダラーを起動中…
ko: 렌더러를 깨우는 중…
pt_br: Despertando a máquina de renderização…
zh_hans: 正在唤醒渲染机…
zh_hant: 正在喚醒算圖機…

source: %@ ahead in the queue
de: %@ vor dir in der Warteschlange
es: %@ por delante en la cola
fr: %@ devant vous dans la file
it: %@ davanti a te in coda
ja: キューに %@ 件待ち
ko: 대기열에 앞서 %@개
pt_br: %@ na sua frente na fila
zh_hans: 队列中还有 %@ 个排在前面
zh_hant: 佇列中還有 %@ 個排在前面

source: First pass
de: Erster Durchgang
es: Primera pasada
fr: Première passe
it: Primo passaggio
ja: 第1パス
ko: 1차 패스
pt_br: Primeira passada
zh_hans: 第一遍
zh_hant: 第一遍

source: step %@ of %@
de: Schritt %@ von %@
es: paso %@ de %@
fr: étape %@ sur %@
it: passaggio %@ di %@
ja: ステップ %@/%@
ko: 단계 %@/%@
pt_br: passo %@ de %@
zh_hans: 第 %@ / %@ 步
zh_hant: 第 %@ / %@ 步

source: Saving the file…
de: Datei wird gespeichert …
es: Guardando el archivo…
fr: Enregistrement du fichier…
it: Salvataggio del file…
ja: ファイルを保存中…
ko: 파일을 저장하는 중…
pt_br: Salvando o arquivo…
zh_hans: 正在保存文件…
zh_hant: 正在儲存檔案…

source: ready
de: fertig
es: listo
fr: prêt
it: pronto
ja: 完了
ko: 완료
pt_br: pronto
zh_hans: 已完成
zh_hant: 已完成

source: Stopped
de: Gestoppt
es: Detenido
fr: Arrêté
it: Fermato
ja: 停止しました
ko: 중지됨
pt_br: Parado
zh_hans: 已停止
zh_hant: 已停止

source: %@ did not answer
de: %@ hat nicht geantwortet
es: %@ no respondió
fr: %@ n’a pas répondu
it: %@ non ha risposto
ja: %@ が応答しませんでした
ko: %@이(가) 응답하지 않았습니다
pt_br: %@ não respondeu
zh_hans: %@ 没有响应
zh_hant: %@ 沒有回應

source: %@ finished but saved no video
de: %@ ist fertig, hat aber kein Video gespeichert
es: %@ terminó, pero no guardó ningún video
fr: %@ a terminé, mais n’a enregistré aucune vidéo
it: %@ ha finito, ma non ha salvato alcun video
ja: %@ は完了しましたが、動画は保存されませんでした
ko: %@이(가) 완료됐지만 동영상을 저장하지 않았습니다
pt_br: %@ terminou, mas não salvou nenhum vídeo
zh_hans: %@ 已完成，但没有保存任何视频
zh_hant: %@ 已完成，但沒有儲存任何影片

source: %@ no longer has that clip
de: %@ hat diesen Clip nicht mehr
es: %@ ya no tiene ese clip
fr: %@ n’a plus ce clip
it: %@ non ha più quella clip
ja: %@ にはそのクリップはもうありません
ko: %@에 그 클립이 더 이상 없습니다
pt_br: %@ não tem mais esse clipe
zh_hans: %@ 上已经没有那个片段了
zh_hant: %@ 上已經沒有那個片段了

source: %@ would not take the start picture
de: %@ hat das Startbild nicht angenommen
es: %@ no aceptó la imagen inicial
fr: %@ n’a pas accepté l’image de départ
it: %@ non ha accettato l’immagine di partenza
ja: %@ は開始画像を受け付けませんでした
ko: %@이(가) 시작 이미지를 받아들이지 않았습니다
pt_br: %@ não aceitou a imagem inicial
zh_hans: %@ 没有接受起始图片
zh_hant: %@ 沒有接受起始圖片

source: The start picture could not be read
de: Das Startbild konnte nicht gelesen werden
es: No se pudo leer la imagen inicial
fr: Impossible de lire l’image de départ
it: Impossibile leggere l’immagine di partenza
ja: 開始画像を読み込めませんでした
ko: 시작 이미지를 읽을 수 없었습니다
pt_br: Não foi possível ler a imagem inicial
zh_hans: 无法读取起始图片
zh_hant: 無法讀取起始圖片

source: %@ took the render but named no job
de: %@ hat das Rendern angenommen, aber keinen Job benannt
es: %@ aceptó el renderizado, pero no indicó ningún trabajo
fr: %@ a accepté le rendu, mais n’a nommé aucun job
it: %@ ha accettato il rendering, ma non ha indicato alcun job
ja: %@ はレンダリングを受け付けましたが、ジョブ名が示されませんでした
ko: %@이(가) 렌더링을 받아들였지만 작업 이름을 알려주지 않았습니다
pt_br: %@ aceitou a renderização, mas não indicou nenhum job
zh_hans: %@ 接受了渲染请求，但没有给出任何任务
zh_hant: %@ 接受了渲染請求，但沒有給出任何工作

source: about %@
de: etwa %@
es: unos %@
fr: environ %@
it: circa %@
ja: 約 %@
ko: 약 %@
pt_br: cerca de %@
zh_hans: 大约 %@
zh_hant: 大約 %@

source: about %@ left
de: noch etwa %@
es: quedan unos %@
fr: environ %@ restant
it: circa %@ rimanenti
ja: 残り約 %@
ko: 약 %@ 남음
pt_br: cerca de %@ restantes
zh_hans: 还剩大约 %@
zh_hant: 還剩大約 %@

source: That is the address a server binds to, not one you can reach
de: Das ist die Adresse, an die sich ein Server bindet, nicht eine, die du erreichen kannst
es: Esa es la dirección en la que escucha un servidor, no una a la que puedas acceder
fr: C’est l’adresse d’écoute d’un serveur, pas une que vous pouvez joindre
it: Questo è l’indirizzo su cui un server si mette in ascolto, non uno che puoi raggiungere
ja: それはサーバがバインドするアドレスであり、あなたが到達できるものではありません
ko: 그것은 서버가 바인딩하는 주소이지, 당신이 접속할 수 있는 주소가 아닙니다
pt_br: Esse é o endereço em que um servidor escuta, não um que você possa acessar
zh_hans: 那是服务器绑定的地址，而不是你可以访问的地址
zh_hant: 那是伺服器綁定的位址，而不是你可以連線的位址

source: %@ is not an address this can open
de: %@ ist keine Adresse, die sich hier öffnen lässt
es: %@ no es una dirección que esto pueda abrir
fr: %@ n’est pas une adresse que ceci peut ouvrir
it: %@ non è un indirizzo che questo può aprire
ja: %@ はこれで開けるアドレスではありません
ko: %@은(는) 여기서 열 수 있는 주소가 아닙니다
pt_br: %@ não é um endereço que isto possa abrir
zh_hans: %@ 不是这里能打开的地址
zh_hant: %@ 不是這裡能開啟的位址

source: That does not read as a machine on the tailnet
de: Das sieht nicht nach einem Rechner im Tailnet aus
es: Eso no parece una máquina en el tailnet
fr: Cela ne ressemble pas à une machine sur le tailnet
it: Questo non sembra una macchina sul tailnet
ja: それは tailnet 上のマシンには見えません
ko: 그것은 tailnet의 컴퓨터처럼 보이지 않습니다
pt_br: Isso não parece uma máquina na tailnet
zh_hans: 这看起来不像是 tailnet 上的一台机器
zh_hant: 這看起來不像是 tailnet 上的一台機器

source: %@ is listening
de: %@ antwortet
es: %@ responde
fr: %@ répond
it: %@ risponde
ja: %@ が応答しています
ko: %@이(가) 응답 중입니다
pt_br: %@ está respondendo
zh_hans: %@ 有响应
zh_hant: %@ 有回應

source: %@ is up but nothing is listening on that port
de: %@ ist erreichbar, aber an diesem Port antwortet nichts
es: %@ está activo, pero nada responde en ese puerto
fr: %@ est joignable, mais rien ne répond sur ce port
it: %@ è raggiungibile, ma nulla risponde su quella porta
ja: %@ には到達できますが、そのポートでは何も応答していません
ko: %@에는 연결되지만 그 포트에서는 아무것도 응답하지 않습니다
pt_br: %@ está acessível, mas nada responde nessa porta
zh_hans: 可以访问 %@，但该端口没有任何响应
zh_hant: 可以連線到 %@，但該連接埠沒有任何回應

source: %@ did not answer — it may be asleep or off the tailnet
de: %@ hat nicht geantwortet – es könnte im Ruhezustand oder außerhalb des Tailnets sein
es: %@ no respondió: puede estar dormido o fuera del tailnet
fr: %@ n’a pas répondu — il est peut-être en veille ou hors du tailnet
it: %@ non ha risposto — potrebbe essere in sospensione o fuori dal tailnet
ja: %@ が応答しませんでした。スリープ中か、tailnet の外にある可能性があります
ko: %@이(가) 응답하지 않았습니다 — 절전 상태이거나 tailnet 밖에 있을 수 있습니다
pt_br: %@ não respondeu — pode estar em repouso ou fora da tailnet
zh_hans: %@ 没有响应 — 它可能处于休眠状态，或不在 tailnet 上
zh_hant: %@ 沒有回應 — 它可能處於休眠狀態，或不在 tailnet 上

source: %@ is not a name this machine can resolve
de: %@ ist kein Name, den dieser Rechner auflösen kann
es: %@ no es un nombre que esta máquina pueda resolver
fr: %@ n’est pas un nom que cette machine peut résoudre
it: %@ non è un nome che questa macchina può risolvere
ja: %@ はこのマシンが解決できる名前ではありません
ko: %@은(는) 이 컴퓨터이 확인할 수 있는 이름이 아닙니다
pt_br: %@ não é um nome que esta máquina consiga resolver
zh_hans: %@ 不是这台机器能解析的名称
zh_hant: %@ 不是這台機器能解析的名稱

source: No renderer is set up yet — point this at the machine with the card
de: Es ist noch kein Renderer eingerichtet – richte dies auf den Rechner mit der Grafikkarte
es: Todavía no hay ningún renderizador configurado: apunta esto a la máquina con la tarjeta gráfica
fr: Aucune machine de rendu n’est encore configurée — dirigez ceci vers la machine avec la carte graphique
it: Non è ancora configurata nessuna macchina di rendering — punta questo verso la macchina con la scheda grafica
ja: まだレンダラーが設定されていません。グラフィックカードを積んだマシンを指定してください
ko: 아직 렌더러가 설정되지 않았습니다 — 그래픽 카드가 있는 컴퓨터을 지정하세요
pt_br: Ainda não há nenhuma máquina de renderização configurada — aponte isto para a máquina com a placa de vídeo
zh_hans: 还没有设置渲染机 — 请把它指向配有显卡的那台机器
zh_hant: 還沒有設定算圖機 — 請把它指向配有顯示卡的那台機器

source: Lost contact with %@ while it was rendering
de: Der Kontakt zu %@ ist während des Renderns abgebrochen
es: Se perdió el contacto con %@ mientras renderizaba
fr: Contact perdu avec %@ pendant le rendu
it: Contatto perso con %@ durante il rendering
ja: レンダリング中に %@ との接続が失われました
ko: 렌더링 중 %@과(와)의 연결이 끊어졌습니다
pt_br: Contato perdido com %@ durante a renderização
zh_hans: 渲染过程中与 %@ 失去了联系
zh_hant: 渲染過程中與 %@ 失去了聯繫

source: Eight steps, about twenty seconds a clip
de: Acht Schritte, etwa zwanzig Sekunden pro Clip
es: Ocho pasos, unos veinte segundos por clip
fr: Huit étapes, environ vingt secondes par clip
it: Otto passaggi, circa venti secondi a clip
ja: 8ステップ、1クリップあたり約20秒
ko: 8단계, 클립당 약 20초
pt_br: Oito passos, cerca de vinte segundos por clipe
zh_hans: 8 步，每个片段约 20 秒
zh_hant: 8 步，每個片段約 20 秒

source: Landscape
de: Querformat
es: Horizontal
fr: Paysage
it: Orizzontale
ja: 横向き
ko: 가로
pt_br: Paisagem
zh_hans: 横向
zh_hant: 橫向

source: Portrait
de: Hochformat
es: Vertical
it: Verticale
ja: 縦向き
ko: 세로
pt_br: Retrato
zh_hans: 竖向
zh_hant: 直向

source: Square
de: Quadratisch
es: Cuadrado
fr: Carré
it: Quadrato
ja: 正方形
ko: 정사각형
pt_br: Quadrado
zh_hans: 方形
zh_hant: 方形

source: Small
de: Klein
es: Pequeño
fr: Petit
it: Piccolo
ja: 小
ko: 작게
pt_br: Pequeno
zh_hans: 小
zh_hant: 小

source: The clip opens on this picture
de: Der Clip beginnt mit diesem Bild
es: El clip se abre con esta imagen
fr: Le clip s’ouvre sur cette image
it: La clip si apre su questa immagine
ja: このクリップはこの画像から始まります
ko: 이 클립은 이 이미지로 시작합니다
pt_br: O clipe começa com esta imagem
zh_hans: 这个片段以这张图片开场
zh_hant: 這個片段以這張圖片開場

source: The clip opens where this one ended
de: Der Clip beginnt dort, wo dieser hier endete
es: El clip se abre donde terminó este
fr: Le clip s’ouvre là où celui-ci s’est terminé
it: La clip si apre dove questa è finita
ja: このクリップは、このクリップが終わった場所から始まります
ko: 이 클립은 이 클립이 끝난 지점에서 시작합니다
pt_br: O clipe começa onde este terminou
zh_hans: 这个片段从这一段结束的地方开始
zh_hant: 這個片段從這一段結束的地方開始

source: from %@
de: von %@
es: de %@
fr: de %@
it: da %@
ja: %@ から
ko: %@에서
pt_br: de %@
zh_hans: 来自 %@
zh_hant: 來自 %@

source: %@ is in the graph twice
de: %@ ist doppelt im Graphen enthalten
es: %@ está dos veces en el grafo
fr: %@ apparaît deux fois dans le graphe
it: %@ è presente due volte nel grafo
ja: %@ がグラフ内に2回存在します
ko: %@이(가) 그래프에 두 번 있습니다
pt_br: %@ está duas vezes no grafo
zh_hans: %@ 在图中出现了两次
zh_hant: %@ 在圖中出現了兩次

source: %@ is not a node type this graph knows
de: %@ ist kein Knotentyp, den dieser Graph kennt
es: %@ no es un tipo de nodo que este grafo conozca
fr: %@ n’est pas un type de nœud que ce graphe connaît
it: %@ non è un tipo di nodo che questo grafo conosce
ja: %@ はこのグラフが認識できるノードタイプではありません
ko: %@은(는) 이 그래프가 아는 노드 유형이 아닙니다
pt_br: %@ não é um tipo de nó que este grafo conheça
zh_hans: %@ 不是这个图能识别的节点类型
zh_hant: %@ 不是這個圖能識別的節點類型

source: %@ takes %@ from %@, which is not in the graph
de: %@ bezieht %@ von %@, das nicht im Graphen enthalten ist
es: %@ toma %@ de %@, que no está en el grafo
fr: %@ prend %@ depuis %@, qui n’est pas dans le graphe
it: %@ prende %@ da %@, che non è nel grafo
ja: %@ は %@ を %@ から取得していますが、それはグラフ内にありません
ko: %@은(는) %@을(를) %@에서 가져오지만, 그것은 그래프에 없습니다
pt_br: %@ pega %@ de %@, que não está no grafo
zh_hans: %1$@ 想从 %3$@ 获取 %2$@，但后者不在图中
zh_hant: %1$@ 想從 %3$@ 取得 %2$@，但後者不在圖中

source: %@ takes output %@ of %@, which has %@
de: %@ nimmt Ausgabe %@ von %@, das %@ hat
es: %@ toma la salida %@ de %@, que tiene %@
fr: %@ prend la sortie %@ de %@, qui a %@
it: %@ prende l’output %@ di %@, che ha %@
ja: %1$@ は %3$@ から出力 %2$@ を取得していますが、それには %4$@ しかありません
ko: %1$@은(는) %3$@에서 출력 %2$@을(를) 가져오지만, 거기에는 %4$@밖에 없습니다
pt_br: %@ pega a saída %@ de %@, que tem %@
zh_hans: %1$@ 想从 %3$@ 获取输出 %2$@，但后者只有 %4$@ 个
zh_hant: %1$@ 想從 %3$@ 取得輸出 %2$@，但後者只有 %4$@ 個

source: the frame count does not match the duration
de: die Framezahl stimmt nicht mit der Dauer überein
es: el número de fotogramas no coincide con la duración
fr: le nombre d’images ne correspond pas à la durée
it: il numero di fotogrammi non corrisponde alla durata
ja: フレーム数が長さと一致していません
ko: 프레임 수가 길이와 일치하지 않습니다
pt_br: o número de quadros não corresponde à duração
zh_hans: 帧数与时长不匹配
zh_hant: 影格數與時長不符

source: the frame size is not a multiple of %@
de: die Framegröße ist kein Vielfaches von %@
es: el tamaño del fotograma no es un múltiplo de %@
fr: la taille de l’image n’est pas un multiple de %@
it: la dimensione del fotogramma non è un multiplo di %@
ja: フレームサイズが %@ の倍数になっていません
ko: 프레임 크기가 %@의 배수가 아닙니다
pt_br: o tamanho do quadro não é um múltiplo de %@
zh_hans: 画面尺寸不是 %@ 的倍数
zh_hant: 畫面尺寸不是 %@ 的倍數

source: the first pass is not sampling at half size
de: der erste Durchgang samplet nicht in halber Größe
es: la primera pasada no muestrea a mitad de tamaño
fr: la première passe n’échantillonne pas à taille moitié
it: il primo passaggio non campiona a metà dimensione
ja: 最初のパスが半分のサイズでサンプリングされていません
ko: 1차 패스가 절반 크기로 샘플링되지 않았습니다
pt_br: a primeira passada não amostra em metade do tamanho
zh_hans: 第一遍没有以一半尺寸采样
zh_hant: 第一遍沒有以一半尺寸取樣

source: the start picture was never put on the machine
de: das Startbild wurde nie auf den Rechner übertragen
es: la imagen inicial nunca se subió a la máquina
fr: l’image de départ n’a jamais été envoyée sur la machine
it: l’immagine di partenza non è mai stata caricata sulla macchina
ja: 開始画像がマシンに一度も転送されていません
ko: 시작 이미지가 컴퓨터에 전혀 업로드되지 않았습니다
pt_br: a imagem inicial nunca foi enviada à máquina
zh_hans: 起始图片从未上传到那台机器
zh_hant: 起始圖片從未上傳到那台機器

source: New video
de: Neues Video
es: Nuevo video
fr: Nouvelle vidéo
it: Nuovo video
ja: 新規動画
ko: 새 동영상
pt_br: Novo vídeo
zh_hans: 新建视频
zh_hant: 新增影片

source: Waiting its turn
de: Wartet, bis es dran ist
es: Esperando su turno
fr: En attente de son tour
it: In attesa del proprio turno
ja: 順番待ち
ko: 차례 대기 중
pt_br: Aguardando sua vez
zh_hans: 正在排队等候
zh_hant: 正在排隊等候

source: Rendering · %@%%
de: Rendern · %@%%
es: Renderizando · %@%%
fr: Rendu en cours · %@%%
ja: レンダリング中 · %@%%
ko: 렌더링 중 · %@%%
pt_br: Renderizando · %@%%
zh_hans: 渲染中 · %@%%
zh_hant: 渲染中 · %@%%

source: Ready
de: Fertig
es: Listo
fr: Prêt
it: Pronto
ja: 完了
ko: 완료
pt_br: Pronto
zh_hans: 已完成
zh_hant: 已完成

source: Ready · %@
de: Fertig · %@
es: Listo · %@
fr: Prêt · %@
it: Pronto · %@
ja: 完了 · %@
ko: 완료 · %@
pt_br: Pronto · %@
zh_hans: 已完成 · %@
zh_hant: 已完成 · %@

source: waking
de: wacht auf
es: despertando
fr: réveil
it: riattivazione
ja: 起動中
ko: 깨우는 중
pt_br: despertando
zh_hans: 唤醒中
zh_hant: 喚醒中

source: queued
de: in Warteschlange
es: en cola
fr: en file
it: in coda
ja: 待機中
ko: 대기 중
pt_br: na fila
zh_hans: 排队中
zh_hant: 排隊中

source: saving
de: speichert
es: guardando
fr: enregistrement
it: salvataggio
ja: 保存中
ko: 저장 중
pt_br: salvando
zh_hans: 保存中
zh_hant: 儲存中

source: stopped
de: gestoppt
es: detenido
fr: arrêté
it: fermato
ja: 停止
ko: 중지됨
pt_br: parado
zh_hans: 已停止
zh_hant: 已停止

source: Upscaling
de: Skaliert hoch
es: Escalado
fr: Mise à l’échelle
ja: アップスケーリング
ko: 업스케일링
zh_hans: 超分辨率
zh_hant: 超解析度

source: Second pass
de: Zweiter Durchgang
es: Segunda pasada
fr: Deuxième passe
it: Secondo passaggio
ja: 第2パス
ko: 2차 패스
pt_br: Segunda passada
zh_hans: 第二遍
zh_hant: 第二遍

source: Decoding
de: Dekodiert
es: Decodificando
fr: Décodage
it: Decodifica
ja: デコード中
ko: 디코딩 중
pt_br: Decodificando
zh_hans: 解码中
zh_hant: 解碼中

source: Writing the file
de: Datei wird geschrieben
es: Escribiendo el archivo
fr: Écriture du fichier
it: Scrittura del file
ja: ファイルを書き込み中
ko: 파일을 쓰는 중
pt_br: Gravando o arquivo
zh_hans: 正在写入文件
zh_hant: 正在寫入檔案
